Repository: Abirqulov/Uchlik
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Bosh sahifa
ru: Дома

source: Kengroq korish
ru: Более широкий

source: Asosiy tarmoq
ru: Домашняя сеть

source: Shrift belgilari
ru: Символы шрифта

source: Sahifalar
ru: Страницы

source: Galeriya
ru: Галерея

source: Chap panel
ru: Левая панель

source: O'ng panel
ru: Правая панель

source: Til tanlash
ru: Выбор языка

source: Tezkor izlash
ru: Быстрый поиск

source: Qidiruv so'zini kiriting
ru: Введите поисковый запрос

source: Bizning Internet Sahifalarimiz
ru: Наши сайты

source: Biz iloji boricha barcha internet saytlarida o'z kanallarimizni ochishga muvoffaq bo'ldik
ru: Мы максимально открываем наши каналы на всех сайтахмы преуспели

source: Telegram Yutub
ru: У наших каналов на всех сайтах очень активные подписчики. Наиболее активными являются Telegram иЭто победа. Еще у меня есть контракты с иностранцами.

source: Esta qolar rasmlar dan namunalar.
ru: Образцы памятных фотографий.

source: Registratsiyadan o'tish bo'limi
ru: Отдел регистрации

source: Malumotlaringizni kiritishingizni so'raymiz
ru: Пожалуйста, введите ваши данные

source: Ism
ru: Имя

source: Email
ru: Электронное письмо

source: Parol
ru: Пароль

source: Jo'natish
ru: послать

source: Admin bilan bog'lanish
ru: Связаться с администратором

source: Email orqali
ru: По электронной почте

source: Murojat qilish vaqti
ru: Время подать заявку

source: Mualliflik huquqi
ru: Авторские права

source: Barcha huquqlar himoyalangan
ru: все права защищены

source: Domen nomi
ru: Доменное имя

source: OS Andozalari
ru: Шаблоны ОС

source: tomonidan
ru: к

source: Oldinga
ru: Вперед

source: Shriftlar 5.0.9
ru: Шрифты 5.0.9

source: Qo'shimcha ma'lumot, shu jumladan integratsiya va foydalanish uchun Shriftning ajoyib
ru: Для интеграции и использования, включая дополнительную информациюШрифт отличный

source: uy sahifasini ko'rib chiqing
ru: просматривать домашнюю страницу

source: Qattiq ikonkalar
ru: Жесткие значки

source: Kop ishlatiladiganlari
ru: Обычно используется

source: Noyob ikonkalar
ru: Уникальные иконки

source: &lt;h1&gt; va &lt;h6&gt; - h1 dan h6 tegiga qadar.
ru: <H1> и <H6> - от тега H1 к H6.

source: h1 tegidagi eng katta .......
ru: Вы можете указать самый большой шрифт в теге h1 и наименьший шрифт в теге h6. h1, h2, h3, h4, h5, h6 находятся в том же порядке.Он длится от большого до маленького.

source: Float Right .....
ru: Float Right: один из самых важных тегов. С помощью этого тега мы можем разместить нужную нам информацию справа от себя. Рисунки, текст, таблицы и подобная информация.

source: Html teglarni o'rganish uchun eng yaxshi saytlardan biri
ru: Один из лучших сайтов для изучения HTML-тегов

source: hisoblanadi. Bu satyda barcha web saytlarni o'rganish mumkin.
ru: рассчитывается. На этом этапе можно просмотреть все веб-сайты.

source: Keyingi muhim teglardan biri %%
ru: Один из следующих важных тегов

source: shu saytda to'liq berilgan.
ru: дано полностью на этом сайте.

source: O'zingizga kerakli malumotlarni bizning internet sahifalarimiz orqali bilib olishingiz mumkin.
ru: Узнайте необходимую информацию на наших веб-сайтахты можешь получить.

source: Jadval
ru: Стол

source: Sarlovha 1
ru: Название 1

source: Sarlovha 2
ru: Название 2

source: Sarlovha 3
ru: Название 3

source: Sarlovha 4
ru: Название 4

source: Qiymat 1
ru: Значение 1

source: Qiymat 2
ru: Значение 2

source: Qiymat 3
ru: Значение 3

source: Qiymat 4
ru: Значение 4

source: Qiymat 5
ru: Значение 5

source: Qiymat 6
ru: Значение 6

source: Qiymat 7
ru: Значение 7

source: Qiymat 8
ru: Значение 8

source: Qiymat 9
ru: Значение 9

source: Qiymat 10
ru: Значение 10

source: Qiymat 11
ru: Значение 11

source: Qiymat 12
ru: Значение 12

source: Qiymat 13
ru: Значение 13

source: Qiymat 14
ru: Значение 14

source: Qiymat 15
ru: Значение 15

source: Qiymat 16
ru: Значение 16

source: Izohlar
ru: Комментарии

source: Izoh qoldirish
ru: Оставить комментарий

source: Web-sayt
ru: Веб-сайт

source: Sizning izohingiz
ru: Ваш комментарий

source: Saqlash
ru: Сохранить

source: Qayta tiklash
ru: Восстановление

source: Galereya nomi bu erga boradi.
ru: Здесь идет название галереи.

source: Galereya tavsifi bu erga boradi
ru: Описание галереи находится здесь

source: Oldingi
ru: Предыдущий

source: Keyingisi
ru: Следующий

source: Bizning saytimizga Hush Kelibsiz
ru: Добро пожаловать на наш сайт

source: Bizning saytda O'zingizga kerakli bo'lgan malumotlarni olishingiz mumkin
ru: На нашем сайте вы можете получить необходимую информацию

source: Biz haqimizda
ru: о нас

source: 2019/2020 yillik statistika
ru: Годовая статистика 2019/2020

source: Bunda kunlik, haftalik, oylik, va yillik malumtlar jamlangan
ru: Он содержит данные за день, неделю, месяц и год.

source: Yillik Malumotlar
ru: Годовые данные

source: Bir oylik malumotlar
ru: Ежемесячные данные

source: Biz yaratgan loyihalar har oyda ko'plab insonlarning etirofiga sazvar bo'lmoqda.
ru: Каждый месяц создаваемые нами проекты получают признание множества людей,это происходит.

source: Haftalik Malumotlar
ru: Еженедельные данные

source: O'tgan ikki hafta mobaynida 2 ta loyiha tuganlandi va foydalanishga topshirildi.
ru: За последние две недели сданы и сданы в эксплуатацию 2 проекта,сдал.

source: Batafsil ko'rish
ru: Узнать больше

source: Sulton Abirqulov Sirojiddin O'g'li
ru: Султан Абиркулов Сирожиддин Оглы

source: Men
ru: Я Абиркулов Султан Сирожиддин оглы, 200.09.2020 Гадош Галлаоролского района Джизакской области. Я родился в деревнеВ настоящее время я учусь в Ташкентском университете информационных технологий. Моя мечта на будущее - быть сильным специалистом в своей области.быть Делаем большие проекты.

source: kuchli mehnat
ru: Сейчас конкуренция очень сильная, поэтому нам нужно много работать, чтобы найти свое место.

source: Yanayam ko'proq bilish
ru: Узнать больше

source: Biz Yaratgan Mahsulotlar
ru: Продукты, которые мы создаем

source: Bu yerda qisqacha berilgan Yanayam ko'proq ko'rishingiz mumkin
ru: Вы можете увидеть больше в сводке здесь

source: Yaxshi kayfiyat sirlari app.
ru: Приложение Секреты хорошего настроения.

source: Bunda siz qande qande qilib yaxshi kayfiyatda bo'lishni o'rganasiz.
ru: Поступая так, вы научитесь быть в хорошем настроении.

source: Davomi
ru: Прочитайте больше

source: Inson media
ru: Человеческие СМИ

source: Barcha turdagi ruhiy bilimlar olami. Faqat bizda ko'rishingiz mumkin
ru: Мир всевозможных духовных знаний. Только ты можешь нас видеть

source: Avtomobillarga dizkalar.
ru: Наколенники на авто.

source: Barcha turdagi avtomobilllar uchun har qanday o'lcham mavjud
ru: Доступен в любом размере для всех типов автомобилей.

source: Yaxshi ko'rish sirlari
ru: Секреты хорошего зрения

source: Ko'zingiz yaxshi ko'rmayapdimi unda bizda yaxshi ko'rasiz
ru: Если твои глаза не любят, значит, ты нас любишь

source: Eng zo'r Kameralar
ru: Отличные камеры

source: Ha siz adashmadingiz eng zo'rlari faqat bizda. Keyib boshqalarda
ru: Да, ты прав. В других

source: Velosipedni sifatlilari
ru: Велосипедные качества

source: Velosiped tanlashda adashmang, bizda faqat eng sifatlilari oling va mining
ru: Не теряйтесь в выборе велосипеда, покупайте и катайтесь только на лучших, которые у нас есть

source: Barchasi shu yerda
ru: Это все здесь

source: Uchlik Kampanyasi asoschilari
ru: Основатели кампании Trinity

source: Kapanyamiz 13/03/2020 sanasida tashkil topgan
ru: Наша ловушка образовалась 13.03.2020

source: O'qish
ru: Чтение

source: To'liq Malumotlar
ru: Полная информация

source: Navigatsiya paneli
ru: Панель навигации

source: Navigarsiya - yorlig'i
ru: Навигация - вкладка

source: Asosoiy qsim
ru: Основная часть

source: To'liq ism
ru: Полное имя

source: manzil qatori
ru: Адресная строка

source: Shahar
ru: Город

source: Pochta indeksi
ru: почтовый индекс

source: Navigatsiya paneli haqida qisqacha
ru: Кратко о панели навигации

source: Navigatsiya paneli judayam ko'p elementlardan tashkil topgan.
ru: Панель навигации состоит из слишком большого количества элементов.

source: Navigatsiya elementlari
ru: Элементы навигации

source: Asosiy qsim toplamlari
ru: Базовые комплекты компонентов

source: Navbatdagi bo'lim
ru: Следующий раздел

source: Malumot ....
ru: Через панель навигации вы можете получить нужную информацию. Остальное вы можете узнать, перейдя по ссылке ниже.

source: O'qishni davom ettirish
ru: продолжить чтение
